"Volume" = "Głośność"; 
"Modulation" = "Modulacja"; 
"Character" = "Charakter"; 
"Cutoff" = "Odcięcie"; 
"Resonance" = "Rezonans"; 
"Cutoff Envelope" = "Obwiednia odcięcia"; 
"Duration" = "Czas trwania"; 
"Animation" = "Animacja"; 
